<html xmlns:o="urn:schemas-microsoft-com:office:office" xmlns:w="urn:schemas-microsoft-com:office:word" xmlns="http://www.w3.org/TR/REC-html40"><head><meta http-equiv=Content-Type  content="text/html; charset=gb2312" ><title>http://tieba.baidu.com/p/391386054</title><!--[if gte mso 9]><xml><w:WordDocument><w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel><w:DisplayHorizontalDrawingGridEvery>0</w:DisplayHorizontalDrawingGridEvery><w:DisplayVerticalDrawingGridEvery>2</w:DisplayVerticalDrawingGridEvery><w:DocumentKind>DocumentNotSpecified</w:DocumentKind><w:DrawingGridVerticalSpacing>7.8</w:DrawingGridVerticalSpacing><w:View>Web</w:View><w:Compatibility></w:Compatibility><w:Zoom>0</w:Zoom></w:WordDocument></xml><![endif]--><style>
@font-face{
font-family:"Times New Roman";
}

@font-face{
font-family:"&#23435;&#20307;";
}

@font-face{
font-family:"Symbol";
}

@font-face{
font-family:"Arial";
}

@font-face{
font-family:"&#40657;&#20307;";
}

@font-face{
font-family:"Courier New";
}

@font-face{
font-family:"Wingdings";
}

p.p0{
margin:0pt;
margin-bottom:0.0001pt;
margin-bottom:0pt;
margin-top:0pt;
font-size:10.0000pt; font-family:'Times New Roman'; }
@page{mso-page-border-surround-header:no;
	mso-page-border-surround-footer:no;}@page Section0{
margin-top:72.0000pt;
margin-bottom:72.0000pt;
margin-left:90.0000pt;
margin-right:90.0000pt;
size:612.0000pt 792.0000pt;
}
div.Section0{page:Section0;}</style></head><body style="tab-interval:36pt; " ><!--StartFragment--><div class="Section0" ><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span><a href="http://tieba.baidu.com/p/391386054" ><span style="mso-spacerun:'yes'; color:rgb(0,0,255); text-decoration:underline ;font-size:10.5000pt; font-family:'Times New Roman'; " >http://tieba.baidu.com/p/391386054</span></a></span><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#12304;&#38463;&#22862;&#37027;&#20116;&#22823;&#24402;&#35884;&#27861;&#35777;&#26126;&#19978;&#24093;&#23384;&#22312;&#12305;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >1.&#31532;&#19968;&#25512;&#21160;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#30475;&#21040;&#19990;&#30028;&#19975;&#29289;&#37117;&#22312;&#36816;&#21160;&#12290;&#25105;&#20204;&#26681;&#25454;&#24120;&#35782;&#30693;&#36947;&#65292;&#19968;&#20010;&#29289;&#20307;&#35201;&#36816;&#21160;&#24517;&#39035;&#35201;&#26377;&#26576;&#31181;&#21147;&#37327;&#25512;&#21160;&#23427;&#65292;&#29289;&#20307;&#26159;&#19981;&#20250;&#33258;&#24049;&#36816;&#21160;&#30340;&#65292;&#38500;&#38750;&#26377;&#20160;&#20040;&#21147;&#37327;&#21435;&#25512;&#21160;&#20043;&#12290;&#20363;&#22914;&#40644;&#21494;&#39128;&#33853;&#26159;&#22240;&#20026;&#29791;&#29791;&#31179;&#39118;&#22312;&#21561;&#23427;&#65292;&#39532;&#36710;&#39134;&#22868;&#26159;&#22240;&#20026;&#39532;&#20799;&#22312;&#36305;&#65292;&#39532;&#20799;&#22312;&#36305;&#21017;&#26159;&#22240;&#20026;&#23427;&#30340;&#22836;&#19978;&#26377;&#38829;&#23376;&#22312;&#21709;&#12290;&#20063;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#19975;&#29289;&#37117;&#22312;&#36816;&#21160;&#65292;&#21516;&#26102;&#27599;&#19968;&#36816;&#21160;&#20043;&#29289;&#24517;&#26377;&#20854;&#25512;&#21160;&#32773;&#12290;&#36825;&#25105;&#20204;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#30830;&#23454;&#25105;&#20204;&#30475;&#21040;&#30340;&#20219;&#20309;&#36816;&#21160;&#24635;&#21487;&#20197;&#25214;&#21040;&#19968;&#20010;&#20351;&#20043;&#36816;&#21160;&#30340;&#21147;&#37327;&#12290;&#20294;&#36825;&#26102;&#20415;&#20986;&#29616;&#20102;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#20551;&#22914;&#29289;&#20307;A&#30340;&#36816;&#21160;&#26159;&#30001;B&#24341;&#36215;&#30340;&#65292;&#32780;B&#30340;&#36816;&#21160;&#26159;&#30001;C&#24341;&#36215;&#30340;&#65292;C&#26159;&#30001;D&#24341;&#36215;&#30340;&#65292;&#22914;&#27492;&#25512;&#19979;&#21435;&#65292;&#37027;&#20040;&#26368;&#21518;&#20250;&#20351;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#21602;&#65311;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#39318;&#20808;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#65292;&#36825;&#26679;&#25512;&#19979;&#21435;&#24517;&#28982;&#26159;&#26377;&#38480;&#30340;&#65292;&#22240;&#20026;&#19975;&#29289;&#34429;&#28982;&#24456;&#22810;&#65292;&#20294;&#24635;&#26377;&#19968;&#20010;&#38480;&#27490;&#12290;&#37027;&#20040;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#26368;&#21518;&#25105;&#20204;&#24517;&#28982;&#20250;&#25214;&#21040;&#36825;&#26679;&#19968;&#20010;&#25512;&#21160;&#65292;&#23427;&#26159;&#19968;&#20010;&#25512;&#21160;&#30528;&#65292;&#33258;&#24049;&#21364;&#19981;&#20026;&#20219;&#20309;&#21035;&#30340;&#21147;&#37327;&#25110;&#29289;&#20307;&#25152;&#25512;&#21160;&#12290;&#36825;&#31532;&#19968;&#25512;&#21160;&#65292;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#35828;&#65292;&#23601;&#26159;&#19978;&#24093;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#23384;&#22312;&#36825;&#31532;&#19968;&#25512;&#21160;&#21807;&#19968;&#38656;&#35201;&#30340;&#21069;&#25552;&#26159;&#65306;&#23431;&#23449;&#36816;&#21160;&#20043;&#29289;&#26159;&#26377;&#38480;&#30340;&#12290;&#36825;&#20063;&#35768;&#21516;&#25105;&#20204;&#24179;&#26102;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#23431;&#23449;&#20035;&#26080;&#36793;&#26080;&#38469;&#12289;&#26080;&#22987;&#26080;&#32456;&#30340;&#35266;&#24565;&#30456;&#36829;&#32972;&#65292;&#20294;&#19982;&#31185;&#23398;&#23478;&#20204;&#35828;&#65292;&#23431;&#23449;&#30830;&#23454;&#26377;&#20135;&#29983;&#30340;&#19968;&#22825;&#65292;&#23427;&#20135;&#29983;&#20110;&#19968;&#27425;&#22823;&#29190;&#28856;&#65292;&#20174;&#36825;&#29190;&#28856;&#30340;&#19968;&#21051;&#36215;&#65292;&#26102;&#38388;&#12289;&#31354;&#38388;&#12289;&#19975;&#29289;&#20854;&#20182;&#36816;&#21160;&#23601;&#20135;&#29983;&#20102;&#12290;&#36825;&#23601;&#26159;&#22823;&#29190;&#28856;&#23431;&#23449;&#35828;&#65292;&#20182;&#24050;&#32463;&#24471;&#21040;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#31185;&#23398;&#35770;&#25454;&#30340;&#25903;&#25345;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >2.&#22240;&#26524;&#20043;&#38142;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#31532;&#20108;&#20010;&#35777;&#26126;&#19978;&#24093;&#23384;&#22312;&#30340;&#26041;&#27861;&#26159;&#21033;&#29992;&#21407;&#22240;&#19982;&#32467;&#26524;&#30340;&#35777;&#26126;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#23431;&#23449;&#20013;&#20219;&#20309;&#29289;&#36136;&#25152;&#20197;&#23384;&#22312;&#24517;&#26377;&#26576;&#31181;&#21407;&#22240;&#65292;&#21487;&#20197;&#35828;&#23431;&#23449;&#19975;&#29289;&#23601;&#32452;&#25104;&#20102;&#19968;&#20010;&#22240;&#26524;&#20043;&#38142;&#65292;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#19981;&#26159;&#36825;&#22240;&#26524;&#20043;&#38142;&#30340;&#19968;&#29615;&#65292;&#23601;&#20687;&#27809;&#26377;&#20219;&#20309;&#23401;&#23376;&#30495;&#26080;&#29238;&#20146;&#19968;&#26679;&#65292;&#21363;&#20351;&#20182;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#29238;&#20146;&#26159;&#35841;&#65292;&#36825;&#22312;&#35199;&#26041;&#20498;&#26159;&#24120;&#35265;&#19981;&#36807;&#30340;&#12290;&#36825;&#26679;&#65292;&#29289;A&#26159;&#29289;B&#30340;&#21407;&#22240;&#65292;&#32780;&#29289;B&#21448;&#26159;&#29289;C&#30340;&#21407;&#22240;&#65292;&#29289;C&#21017;&#26159;&#29289;D&#30340;&#21407;&#22240;&#65292;&#22914;&#27492;&#19979;&#21435;&#65292;&#20294;&#26159;&#21542;&#21487;&#20197;&#33267;&#20110;&#26080;&#31351;&#21602;&#65311;&#24403;&#28982;&#19981;&#65281;&#23601;&#20687;&#25512;&#21160;&#20043;&#38142;&#19981;&#33021;&#33267;&#20110;&#26080;&#31351;&#19968;&#26679;&#12290;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#25512;&#28335;&#19978;&#21435;&#24517;&#28982;&#20250;&#25214;&#21040;&#19968;&#20010;&#26368;&#21021;&#30340;&#21407;&#22240;&#65292;&#36825;&#20010;&#26368;&#21021;&#30340;&#21407;&#22240;&#23601;&#26159;&#19978;&#24093;&#12290;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >3.&#21807;&#19968;&#20043;&#24517;&#28982;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#30340;&#31532;&#19977;&#20010;&#35777;&#26126;&#26041;&#27861;&#36816;&#29992;&#30340;&#26159;&#21487;&#33021;&#24615;&#21644;&#24517;&#28982;&#24615;&#12290;&#19990;&#38388;&#19975;&#29289;&#34429;&#28982;&#23384;&#22312;&#30528;&#65292;&#28982;&#32780;&#20182;&#20204;&#30340;&#23384;&#22312;&#24182;&#38750;&#24517;&#28982;&#30340;&#65292;&#32780;&#21482;&#26159;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#36825;&#23601;&#26159;&#20182;&#36825;&#20010;&#35777;&#26126;&#26041;&#27861;&#30340;&#36215;&#28857;&#12290;&#25105;&#20204;&#22312;&#19990;&#30028;&#20013;&#30475;&#21040;&#21508;&#24335;&#21508;&#26679;&#30340;&#20107;&#29289;&#65292;&#20174;&#22826;&#38451;&#22320;&#29699;&#21040;&#33457;&#40479;&#34411;&#40060;&#12289;&#24352;&#19977;&#26446;&#22235;&#65292;&#34429;&#28982;&#24050;&#32463;&#23454;&#23454;&#22312;&#22312;&#22320;&#23384;&#22312;&#30528;&#20102;&#65292;&#28982;&#32780;&#20854;&#23384;&#22312;&#24182;&#38750;&#24517;&#28982;&#12290;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#23601;&#25343;&#24352;&#19977;&#26446;&#22235;&#26469;&#35828;&#21543;&#65292;&#38590;&#36947;&#25105;&#20204;&#33021;&#35828;&#20182;&#20204;&#19968;&#23450;&#30340;&#23384;&#22312;&#65311;&#24403;&#28982;&#19981;&#65292;&#22914;&#26524;&#20182;&#20204;&#30340;&#29238;&#27597;&#37027;&#22825;&#19981;&#26159;&#34892;&#20102;&#25151;&#20107;&#65292;&#32780;&#26159;&#19968;&#20010;&#24038;&#25163;&#19968;&#21482;&#40481;&#12289;&#21491;&#25163;&#19968;&#21482;&#40493;&#22238;&#23064;&#23478;&#21435;&#20102;&#65292;&#21478;&#19968;&#20010;&#25972;&#22825;&#25171;&#40635;&#23558;&#65292;&#37027;&#20040;&#24352;&#19977;&#26446;&#22235;&#33258;&#28982;&#23601;&#19981;&#20250;&#26469;&#21040;&#36825;&#26159;&#32467;&#20102;&#12290;&#24182;&#19988;&#22823;&#23478;&#20063;&#24212;&#24403;&#30456;&#20449;&#65292;&#24352;&#19977;&#26446;&#22235;&#30340;&#32769;&#29240;&#32769;&#22920;&#23436;&#20840;&#21487;&#33021;&#65292;&#20063;&#21487;&#20197;&#36825;&#26679;&#20570;&#30340;&#12290;&#37027;&#22825;&#20043;&#25152;&#20197;&#20182;&#20204;&#27809;&#26377;&#22238;&#23064;&#23478;&#21644;&#25171;&#40635;&#23558;&#65292;&#21482;&#26159;&#22240;&#20026;&#40481;&#21644;&#40493;&#21018;&#22909;&#36973;&#20102;&#31165;&#27969;&#24863;&#65292;&#25171;&#29260;&#19977;&#32570;&#19968;&#65292;&#20004;&#21475;&#23376;&#21482;&#22909;&#37117;&#21574;&#22312;&#23478;&#37324;&#65292;&#21507;&#20102;&#39277;&#27809;&#20107;&#20570;&#65292;&#23601;&#20570;&#37027;&#20107;&#20102;&#65292;&#20110;&#26159;&#24352;&#19977;&#26446;&#22235;&#30340;&#32769;&#22920;&#29664;&#32974;&#26263;&#32467;&#65292;&#21313;&#26376;&#20043;&#21518;&#20182;&#20204;&#20415;&#26469;&#21040;&#20102;&#20154;&#38388;&#12290;&#24352;&#19977;&#26446;&#22235;&#22914;&#27492;&#65292;&#19990;&#38388;&#19975;&#29289;&#30342;&#22914;&#27492;&#12290;&#22823;&#23478;&#21482;&#35201;&#24819;&#24819;&#23601;&#26126;&#30333;&#20102;&#12290;&#23601;&#20687;&#37322;&#23478;&#25152;&#35328;&#65292;&#19975;&#29289;&#37117;&#22240;&#21313;&#20108;&#32536;&#36215;&#32780;&#29983;&#12290;&#28982;&#32780;&#36825;&#32536;&#36215;&#24182;&#38750;&#24517;&#28982;&#65292;&#32780;&#26159;&#19968;&#31181;&#8220;&#32431;&#31929;&#30340;&#20598;&#28982;&#24615;&#8221;&#65281;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#20102;&#35299;&#36825;&#19968;&#28857;&#21518;&#65292;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#20415;&#38382;&#65306;&#26102;&#38388;&#19975;&#29289;&#37117;&#21482;&#26159;&#21487;&#33021;&#32780;&#38750;&#24517;&#28982;&#65292;&#19988;&#26377;&#29983;&#24517;&#26377;&#27515;&#65292;&#22825;&#20043;&#36947;&#20063;&#65292;&#37027;&#20040;&#26377;&#21542;&#24517;&#28982;&#20043;&#23384;&#22312;&#21602;&#65311;&#27704;&#24658;&#20043;&#20107;&#29289;&#21602;&#65311;&#31572;&#26696;&#26159;&#65306;&#26377;&#30340;&#12290;&#22240;&#20026;&#25176;&#39532;&#26031;&#38463;&#22862;&#37027;&#36824;&#26377;&#19968;&#20010;&#24819;&#27861;&#65292;&#22914;&#26524;&#19975;&#29289;&#21482;&#26159;&#21487;&#33021;&#30340;&#12289;&#26242;&#26102;&#30340;&#65292;&#21363;&#20182;&#20204;&#21487;&#20197;&#23384;&#22312;&#65292;&#20063;&#21487;&#20197;&#19981;&#23384;&#22312;&#65292;&#29616;&#22312;&#23384;&#22312;&#65292;&#24453;&#20250;&#20799;&#23601;&#19981;&#20877;&#23384;&#22312;&#65292;&#21363;&#19968;&#20999;&#37117;&#20250;&#26377;&#32479;&#24402;&#20110;&#26080;&#30340;&#26102;&#20505;&#65292;&#37027;&#20040;&#23601;&#19968;&#23450;&#20250;&#23384;&#22312;&#26576;&#20010;&#26102;&#20505;&#65292;&#21040;&#37027;&#20010;&#26102;&#20505;&#65292;&#19968;&#20999;&#37117;&#19981;&#20877;&#23384;&#22312;&#20102;&#65292;&#37117;&#24402;&#20110;&#31354;&#26080;&#20102;&#12290;&#21453;&#36807;&#26469;&#20063;&#21487;&#20197;&#35828;&#65292;&#20877;&#36870;&#24207;&#19978;&#25512;&#65292;&#20063;&#24517;&#26377;&#19968;&#22825;&#65292;&#37027;&#20123;&#21487;&#33021;&#19982;&#26242;&#26102;&#30340;&#20107;&#29289;&#19968;&#20010;&#37117;&#19981;&#23384;&#22312;&#12290;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#21040;&#36825;&#37324;&#65292;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#21448;&#25552;&#20986;&#20102;&#19968;&#20010;&#38382;&#39064;&#65306;&#19981;&#23384;&#22312;&#33021;&#20135;&#29983;&#23384;&#22312;&#21527;&#65311;&#26080;&#20013;&#33021;&#29983;&#26377;&#21527;&#65311;&#31572;&#26696;&#26159;&#65306;&#19981;&#33021;&#65281;&#26080;&#19981;&#33021;&#29983;&#26377;&#65292;&#23384;&#22312;&#19981;&#33021;&#20135;&#29983;&#20110;&#19981;&#23384;&#22312;&#65292;&#20197;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#33258;&#24049;&#30340;&#35805;&#26469;&#35828;&#65306;&#8220;&#22914;&#26524;&#20160;&#20040;&#37117;&#19981;&#23384;&#22312;&#65292;&#26576;&#20107;&#29289;&#24320;&#22987;&#23384;&#22312;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&#32780;&#21487;&#26377;&#21487;&#26080;&#30340;&#19975;&#29289;&#24050;&#32463;&#23384;&#22312;&#26159;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#65292;&#25152;&#20197;&#65292;&#22312;&#19990;&#38388;&#21487;&#26377;&#21487;&#26080;&#30340;&#19975;&#29289;&#20043;&#19978;&#65292;&#24517;&#28982;&#23384;&#22312;&#19968;&#20010;&#24517;&#28982;&#20043;&#23384;&#22312;&#12290;&#32780;&#19988;&#36825;&#20010;&#24517;&#28982;&#20043;&#23384;&#22312;&#20035;&#26159;&#20854;&#20182;&#19968;&#20999;&#21487;&#33021;&#23384;&#22312;&#20043;&#26681;&#12289;&#20043;&#27597;&#65292;&#26159;&#19968;&#20999;&#21487;&#33021;&#24615;&#24471;&#20197;&#25104;&#20026;&#23454;&#22312;&#30340;&#21407;&#22240;&#12290;&#25176;&#39532;&#26031;&#183;&nbsp;&#38463;&#22862;&#37027;&#35828;&#65292;&#36825;&#20010;&#24517;&#28982;&#23601;&#26159;&#19978;&#24093;&#12290;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >4.&#26368;&#39640;&#32423;&#30340;&#23384;&#22312;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#25552;&#20986;&#31532;&#22235;&#20010;&#35777;&#26126;&#26159;&#8220;&#20107;&#29289;&#23384;&#22312;&#31561;&#32423;&#30340;&#35777;&#26126;&#8221;&#12290;&#20182;&#30475;&#21040;&#19975;&#29289;&#19968;&#20010;&#26356;&#20026;&#20855;&#20307;&#30340;&#29305;&#24449;&#65306;&#31561;&#32423;&#24615;&#12290;&#19975;&#29289;&#65292;&#20174;&#26080;&#29983;&#21629;&#30340;&#37329;&#26408;&#27700;&#28779;&#22303;&#65292;&#21040;&#26377;&#29983;&#21629;&#20294;&#19981;&#33021;&#36208;&#19981;&#33021;&#21483;&#30340;&#26893;&#29289;&#65292;&#21040;&#33021;&#36208;&#33021;&#21483;&#20294;&#19981;&#33021;&#35828;&#30340;&#21160;&#29289;&#65292;&#30452;&#21040;&#33021;&#36208;&#33021;&#36739;&#33021;&#35828;&#35805;&#30340;&#20154;&#65292;&#26126;&#26174;&#22320;&#24418;&#25104;&#20102;&#19968;&#20010;&#31561;&#32423;&#32467;&#26500;&#12290;&#20182;&#20204;&#26377;&#22909;&#22351;&#32654;&#19985;&#20043;&#20998;&#65292;&#26377;&#39640;&#32423;&#20302;&#32423;&#20043;&#21035;&#12290;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#36825;&#26679;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#23601;&#33258;&#28982;&#32780;&#28982;&#22320;&#38382;&#65306;&#37027;&#20040;&#65292;&#26159;&#21542;&#26377;&#19968;&#20010;&#26368;&#32654;&#12289;&#26368;&#32431;&#12289;&#26368;&#39640;&#32423;&#30340;&#23384;&#22312;&#21602;&#65311;&#31572;&#26696;&#26159;&#65306;&#26377;&#30340;&#12290;&#36825;&#20010;&#26368;&#32654;&#12289;&#26368;&#32431;&#12289;&#26368;&#39640;&#32423;&#30340;&#23384;&#22312;&#23601;&#26159;&#19978;&#24093;&#12290;&#22914;&#26524;&#35828;&#23384;&#22312;&#29289;&#30340;&#31561;&#32423;&#32467;&#26500;&#26159;&#37329;&#23383;&#22612;&#20284;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#20010;&#19978;&#24093;&#23601;&#26159;&#37329;&#23383;&#22612;&#30340;&#39030;&#23574;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >5.&#19975;&#29289;&#20043;&#30446;&#30340;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:10.0000pt; margin-top:0pt; text-autospace:ideograph-other; text-align:justify; line-height:113%; " ><span style="mso-spacerun:'yes'; font-size:11.0000pt; font-family:'&#23435;&#20307;'; " >&#31616;&#32780;&#35328;&#20043;&#65292;&#25176;&#39532;&#26031;&#183;&#38463;&#22862;&#37027;&#21457;&#29616;&#19990;&#38388;&#19975;&#29289;&#34429;&#28982;&#30475;&#19978;&#21435;&#38169;&#32508;&#22797;&#26434;&#65292;&#20294;&#20284;&#20046;&#37117;&#26377;&#26576;&#20010;&#30446;&#30340;&#65292;&#23601;&#20687;&#22320;&#29699;&#32469;&#30528;&#22826;&#38451;&#36716;&#19968;&#26679;&#65292;&#19975;&#29289;&#20063;&#22260;&#32469;&#30528;&#36825;&#20010;&#30446;&#30340;&#34892;&#20107;&#12290;&#20223;&#20315;&#23427;&#20204;&#26159;&#26377;&#30524;&#30555;&#26377;&#26234;&#24935;&#30340;&#19968;&#26679;&#12290;&#20294;&#25105;&#20204;&#21516;&#26102;&#20063;&#30693;&#36947;&#65292;&#19975;&#29289;&#65292;&#38500;&#20102;&#20154;&#65292;&#24403;&#28982;&#26159;&#27809;&#26377;&#22810;&#22823;&#26234;&#24935;&#30340;&#65292;&#29305;&#21035;&#26159;&#33457;&#33609;&#12289;&#26641;&#26408;&#12289;&#30707;&#22836;&#36825;&#20123;&#19996;&#35199;&#65292;&#26356;&#26159;&#24863;&#35273;&#12289;&#26234;&#24935;&#37117;&#27809;&#26377;&#65292;&#20182;&#20204;&#33258;&#24049;&#26159;&#19981;&#21487;&#33021;&#26377;&#36825;&#20010;&#30446;&#30340;&#30340;&#12290;&#37027;&#20040;&#26159;&#20160;&#20040;&#20196;&#20182;&#20204;&#30475;&#36215;&#26469;&#20687;&#26377;&#30446;&#30340;&#20284;&#30340;&#29983;&#23384;&#12289;&#36816;&#21160;&#30528;&#21602;&#65311;&#37027;&#23601;&#26159;&#19978;&#24093;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p></div><!--EndFragment--></body></html>